Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/vil_i_samarbeid_sikre_rettigheter_til_samiske_fosterbarn_.html.tmx
Source language: nob
Languages: sme

source: Vil i samarbeid sikre rettigheter til samiske fosterbarn
sme: Ovttasbarggu bokte háliidit nannet sámi biebmománáid vuoigatvuođaid

source: Sametingsrådet og Fosterhjemforeningen er i gang med å utforme en samarbeidsavtale.
sme: Sámediggeráđđi ja Fosterhjemforeningen (Biebmoruovttusearvi) leat hábmegoahtán ovttasbargošiehtadusa.

source: Fremst: Sametingsråd Runar Myrnes Balto og generalsekretær Tone Granaas i Norsk Fosterhjemforening.
sme: Ovddemusas: Sámediggeráđđi Runar Myrnes Balto ja Norsk Fosterhjemforeninga váldočálli Tone Granaas.

source: Fra venstre: Anne Toril Eriksen Balto og Lisbeth Vesterheim Skoglund fra Sametinget, Tove Iren Johnsen, Tone Helen Riise og Trine Stav Rushfeldt fra styret i Finnmark Fosterhjemforening.
sme: Gurut bealde: Anne Toril Eriksen Balto ja Lisbeth Vesterheim Skoglund Sámedikkis, Tove Iren Johnsen, Tone Helen Riise ja Trine Stav Rushfeldt Finnmark Fosterhjemforeninga stivrras.

source: Sámediggi 25. februar møtte sametingsråd Runar Myrnes Balto Norsk Fosterhjemforening og Finnmark Fosterhjemforening for å diskutere hvordan Fosterhjemforeningen og Sametinget kan samarbeide om økt rettsikkerhet for samiske barn i fosterhjemsomsorgen.
sme: Guovvamánu 25. beaivvi deaivvadii sámediggeráđđi Runar Myrnes Balto Norsk Fosterhjemforeningenain ja Finnmark Fosterhjemforeningenain digaštallan dihte movt Fosterhjemforeningen ja Sámediggi sáhttet ovttasbargat oažžut eanet riektesihkarvuođa sámi mánáide biebmoruovttufuolahusas.

source: – Det er viktig at vi får både kartlagt hvor de samiske fosterbarna befinner seg og å skape felles prosjekter som er relevant for samiske barns rettsikkerhet og brukermedvirkning i fosterhjemsomsorgen, sier sametingsråd Runar Myrnes Balto (NSR).
sme: – Lea dehálaš ahte mii sihke kártet gos sámi mánát leat ja ráhkadit oktasaš prošeavttaid mat leat relevánta sámi mánáid riektesihkkarvuhtii ja geavaheaddjisearvamii biebmoruovttufuolahussii, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Fosterhjembarn er som andre barn, men de har fått en ekstra tøff belastning i sitt unge liv.
sme: Biebmoruovttumánát leat dego eará mánát, muhto sis lea lossa liigenoađđi guoddit vel.

source: Det er i seg selv svært krevende for barn og unge å flytte inn i en ny familie, og derfor ekstra viktig at de kan opprettholde sin egen identitet, språk og kultur.
sme: Mánáide ja nuoraide lea iešalddis gáibideaddji fárret ođđa bearrašii, ja danne erenoamáš dehálaš ahte besset doalahit iežaset identitehta, giela ja kultuvrra.

source: Sametinget og Fosterhjemforeningen ble enige om å få utviklet en samarbeidsavtale, og om hovedprinsippet om at vi ikke skal behandle barn i vår egen urbefolkning dårligere enn andre barn som bor i Norge.
sme: Sámediggi ja Fosterhjemforeningen soabadeigga ráhkadit ovttasbargošiehtadusa ja váldoprinsihpas ahte eat galgga iežamet eamiálbmotmánáiguin meannudit heajubut go eará mánáiguin geat orrot Norggas.

source: – Norge bryter både egen barnevernlov og FNs menneskerettigheter hvis vi ikke sørger for at samiske barn som vokser opp i fosterhjem får ivaretatt sitt samiske språk, sin kultur og identitet, sier generalsekretær Tone Granaas i Norsk Fosterhjemsforening.
sme: – Norga rihkku sihke iežas mánáidsuodjalanlága ja ON olmmošvuoigatvuođaid jus eat bearráigeahča ahte sámi mánát geat bajásšaddat biebmoruovttuin besset áimmahuššat iežaset giela, kultuvrra ja identitehta, dadjá Norsk Fosterhjemsforeninga váldočálli Tone Granaas.

source: Sametinget og Fosterhjemforeningen ble også enige om å samarbeide om kartlegging av hvor de samiske barna befinner seg, om økt brukermedvirkning for samiske barn, foreldre og fosterforeldre, om å formidle informasjon om hverandre og skape relevante møteplasser for aktører og konferanser om temaet samisk språk, kultur og identitet i fosterhjemsomsorgen.
sme: Sámediggi ja Fosterhjemforeningen soabadeigga maid ovttasbargat kártemis gos sámi mánát leat, lassi geavaheaddjisearvamis sámi mánáide, váhnemiidda ja fuollaváhnemiidda, diehtojuohkimis goabbat guoimmiska birra ja das ahte ráhkadit relevánta deaivvadansajiid oasálaččaide ja konferánssaid sámi giela, kultuvrra ja identitehta fáttá birra biebmoruovttofuolahussii.

source: Kontakt:
sme: Oktavuohta :

source: Sametingsråd Runar Myrnes Balto, tlf: 977 73 778, e-post: runar.myrnes.balto@samediggi.no
sme: Sámediggeráđđi Runar Myrnes Balto, tlf 977 73 778, e-poasta: runar.myrnes.balto@samediggi.no

source: Generalsekretær Norsk Fosterhjemforening Tone Granaas, tlf: 456 64 746, e-post: tone@fosterhjemsforening.no
sme: Norsk Fosterhjemforening váldočálli Tone Granaas, tlf: 456 64 746, e-poasta: tone@fosterhjemsforening.no
